[{"title": "На данном портале мы собрали сообщество людей объединённых одной целью - получать знания!",
  "short_text": "На данном портале мы собрали сообщество людей объединённых одной целью - получать знания! На нашем сайте можно скачать книги бесплатно и без регистрации в формате fb2, rtf, mobi, epub, txt, pdf"
 },
  {"title": "Нейросеть подражает текстам в интернете. Не относитесь к написанному серьёзно",
    "short_text": "Нейросеть подражает текстам в интернете. Не относитесь к написанному серьёзно. Подумайте, кто это пишет. Ясно, что не сам автор. Для создания текста нужна техника, не говоря о том, что автор должен быть не дураком. Значит, текст написан машиной. А какие у нас есть машины? "
  },
  {"title": "Будь продуктивным\nИзучай только актуальные тренды современного IT",
    "short_text": "Будь продуктивным\nИзучай только актуальные тренды современного IT -рынка\nНаучись грамотно писать, грамотно читать и грамотно излагать свои мысли\nБудь в курсе самых актуальных новостей\nПолучай практические рекомендации из мира IT\nСтань частью успешной команды\nЯ не могу работать с таким коллективом.\nРебята постоянно срываются на ругань, а потом друг друга оправдывают."
  },
  {"title": "Сотни готовых курсов от лучших авторов",
    "short_text": "Сотни готовых курсов от лучших авторов в рунете\nБесплатные курсы по заработку в интернете\nКурсы от профессионалов, которые знают толк в своем деле\nБесплатные видеокурсы по заработку\nБесплатные курсы от профессионалов"
  },
  {"title": "Монетизируй знания",
    "short_text": "Монетизируй знания Компания «Робототехника и искусственный интеллект» (Robotics and Artificial Intelligence, ROSA) объявила о начале приема заявок на конкурс проектов «Научный робот».\nКонкурс проводится в рамках программы «Роботизация образования» Благотворительного фонда Сбербанка «Вклад в будущее».\nВ конкурсе могут принять участие школьники, студенты и аспиранты в возрасте до 30 лет.\nУчастники могут представить на конкурс как готовый проект, так и идею.\nПобедители получат гранты на реализацию своей идеи."
  }
]